[Author]
Language=简体中文
TranslatedBy=大眼仔~旭（Anan）
TranslatorContact=wcxu21@126.com
TranslatorURL=http://www.dayanzai.me
LastUpdated=14.05.2014

[Language]
TabSheet1.Caption=压缩
TabSheet6.Caption=解压缩
Label2.Caption=选择文件:
Button1.Caption=压缩
TabSheet2.Caption=设置
TabSheet4.Caption=UPX
TabSheet5.Caption=常规
CheckBox1.Caption=备份原始文件
CheckBox2.Caption=强制压缩可疑文件
CheckBox3.Caption=不压缩所有任何资源
CheckBox4.Caption=不去除重定位
CheckBox5.Caption=不压缩输出区段
CheckBox6.Caption=不压缩任何图标
Label4.Caption=选择压缩级别:
CheckBox7.Caption=添加到 Windows 资源管理器右键菜单
TabSheet3.Caption=语言
Button4.Caption=解压缩
s1=文件不存在。
s2=文件压缩:
s3=文件压缩成功:
s4=发生错误:
s5=UPX.exe 未找到。
s6=UPX 版本:
s7=文件不是有效的 PE 文件。
s8=文件解压缩成功:
s9=文件解压缩:

Label6.Caption=选择文件夹:
Button5.Caption=浏览...
btnStart.Caption=开始
btnStop.Caption=停止
btnOptions.Caption=选项
ListView1.Columns[0].Caption=文件
ListView1.Columns[1].Caption=状态

FrmScanOptions.Caption=扫描选项
FrmScanOptions.cbScanSubfolders.Caption=递归扫描子文件夹
FrmScanOptions.Label7.Caption=写入文件掩码匹配:
FrmScanOptions.Label1.Caption=选择您所需的操作:
FrmScanOptions.rbCompress.Caption=压缩
FrmScanOptions.rbDecompress.Caption=解压缩
FrmScanOptions.btnOK.Caption=确定

s10=选择目录...
s11=该目录不存在。

imgFacebookLike.Hint=在 Facebook 上关注我们
imgTweet.Hint=在 Twitter 上关注我们
Button2.Caption=浏览...
Button3.Caption=浏览...
TabSheet7.Caption=扫描器

s12=命令行参数:

ComboBox1.Items.Strings[0]=1 - 较快速度压缩
ComboBox1.Items.Strings[8]=9 - 更好的压缩
imgDonate.Hint=捐赠 NoVirusThanks
sCompressWithUPX=使用 UPX Easy GUI 压缩
sDeCompressWithUPX=使用 UPX Easy GUI 解压缩

Button7.Caption=File Info
TabSheet9.Caption=File Info
TabSheet8.Caption=Advanced
CheckBox10.Caption=Use custom parameters for compression
CheckBox9.Caption=Use --ultra-brute compression option
CheckBox8.Caption=Use LZMA compression
